{"title":"《悲伤逆流成河》，我看到了什么？","date":"2019-06-05T16:47:07.000Z","link":"post/《悲伤逆流成河》，我看到了什么？","categories":["记录"],"updated":"2019-06-05T17:05:59.198Z","content":"<p>郭敬明作品改拍的电影之前看过几部，剧情不烧脑，但是足够赚足你的眼泪，因为结局都很悲。</p>\n<p>曾在大一时看过郭敬明著作的青春言情小说《夏至未至》，结局也是悲的不行，因此还闷闷不乐了几天。小四虽然写的不是什么大道理，但总能引起很多人的共鸣，电影《悲伤逆流成河》亦是如此。</p>\n<p>我想先说一下，电影戳中我泪点的几个情节。</p>\n<p>第一个泪点情节:</p>\n<p>女主和男主在河提上的那一段对话，“你生活在光亮里，就觉得全世界都是光。</p>\n<p>……</p>\n<p>我也想像其他女生一样，连买卫生巾都是带香味儿的。”</p>\n<p>我看到女主情绪的发泄，感觉自己的心也很压抑，因为自己和女主的家庭，境遇有几分相似，我们有别人永远不能体会到的事情，也有得不到别人随便就有的东西。感觉女主在说那一段话时也是自己的一种情绪宣泄，所以有点共鸣，掉了眼泪。</p>\n<div class=\"article-img\"><p><img src=\"https://www.chenjie.org.cn/zb_users/upload/2018/12/201812131544701842492589.jpg\" alt=\"1.jpg\" data-zoomable=\"\"></p></div>\n<p>第二个泪点情节:</p>\n<p>女主在破旧的家里翻箱倒柜，找到一包用信封装好的钱，上面写着“瑶瑶的学费”，瞬间感觉很难受，即使家庭并不富裕，但母亲总会想尽一切办法为你攒足学费，随后母亲知道女儿的病是因自己而起，非常自责，自己扇了自己一耳光，再牵着女儿的手，穿过弄堂，不顾邻居异样的眼光和流言蜚语。</p>\n<p>也许那一次是女主第一次感到母爱的存在吧，也是在那之后，女主多了几分自信，骑自行车都会微笑。</p>\n<div class=\"article-img\"><p><img src=\"https://www.chenjie.org.cn/zb_users/upload/2018/12/201812131544701853827246.jpg\" alt=\"2.jpg\" data-zoomable=\"\"></p></div>\n<p>第三个泪点情节:</p>\n<p>这里是电影最高潮部分了，就是女主在自杀之前的那一段在长堤坝上的话:</p>\n<p>将来，你们只会说，我怎么不记得，我就是闹着玩的啊，没有往她身上泼红墨水，没有扒过她衣服，没有拿打火机烧她头发。</p>\n<p>你们之后的日子舒舒坦坦，觉得自己没有做过什么伤天害理的事，恶心，太恶心了，太恶心了！</p>\n<p>你们知道粉笔灰塞嘴里是什么滋味吗？你们骂过最难听的词，编过最下流的绰号，因为你们真的无聊，因为你们觉得不会承担什么后果。你们永远不会承认你们做过的事有多恶毒。</p>\n<p>你们动手的没动手的都一样，你们都不是什么好人。你们没杀过人吧？你们今天就会知道杀人是什么滋味了，如果我永远忘不掉，你们也别想忘掉。</p>\n<p>说完一边流泪一边在河提上奔跑，最后跃入河内。</p>\n<p>说真的，最后一个片段，我反复看了几遍，每次都很戳心，女主最后的一段话，不知道唤醒了多少愚昧无知欺凌同学的人。</p>\n<div class=\"article-img\"><p><img src=\"https://www.chenjie.org.cn/zb_users/upload/2018/12/201812131544701866331666.jpg\" alt=\"3.jpg\" data-zoomable=\"\"></p></div>\n<p>现实生活，不管哪个年代，校园欺凌事件一直存在。</p>\n<p>记得我上初中时，在厕所就遇到过一起。几个女生围殴一个势单力薄的女生，扯拽衣服，踢打肚子。最后还告戒那个女生不要告诉别人，不然她会死的更难看。</p>\n<p>旁边的这些人都像石头一样冷漠，离得远远的，看到了也当做没看到，或者当是看了一回热闹。</p>\n<p>校园欺凌事件中，谁占了上风，那些爱看热闹的人就会跟着他起哄，而那个被欺凌的同学一直抬不起头。</p>\n<p>往往一些人不会动粗，他们会用最简单也是最致命的武器，语言攻击。</p>\n<p>时间会让外表的伤口愈合，但因语言攻击而留下的心灵创伤很难愈合。这也是一些同学为什么那么早就辍学、患抑郁症的原因。</p>\n<p>而在现在这个互联网时代，网络暴力是最可怕的。</p>\n<p>比如那个因受不了舆论而在车内自杀的女医生……</p>\n<p>比如前段时候重庆公交坠江事件的那位女司机，无辜被全网骂了一整天……</p>\n<p>谁是凶手？</p>\n<p>引用影片中女主说的话“你们每一个人都是凶手”。</p>\n<p>对，我们都是始作俑者。</p>\n<p>影片的最后，不知道女主救活没有，但我更希望她没有活过来，活着更是一种折磨，死去才是永远的解脱。</p>\n<p>而那些在我们看不见的地方被欺凌的同学，我希望你们能真正强大起来，对施暴者勇敢的说‘不’，一定要反击。</p>\n<p>–转自互联网</p>\n","prev":{"title":"记六月六日作死 - 母校重游记","link":"post/记六月六日作死-母校重游记"},"next":{"title":"《写给未来的你》- 张梅","link":"post/张梅"},"plink":"http://yoursite.com/post/《悲伤逆流成河》，我看到了什么？/"}